export const ways = [
  {
    title: '1',
    description:
      'Строительство железнодорожной магистрали Москва-Васюки',
  },
  {
    title: '2',
    description:
      'Открытие фешенебельной гостиницы «Проходная пешка» и других небоскрёбов',
  },
  {
    title: '3',
    description:
      'Поднятие сельского хозяйства в радиусе на тысячу километров: производство овощей, фруктов, икры, шоколадных конфет',
  },
  {
    title: '4',
    description:
      'Строительство дворца для турнира',
  },
  {
    title: '5',
    description:
      'Размещение гаражей для гостевого автотранспорта',
  },
]

export const differences = {
  way: 'Создание аэропорта «Большие Васюки» с регулярным отправлением почтовых самолётов и дирижаблей во все концы света, включая Лос-Анжелос и Мельбурн',
  easy: 'Чтобы поддержать Международный васюкинский турнир посетите лекцию на тему: «Плодотворная дебютная идея» и Сеанс одновременной игры в шахматы на 160 досках гроссмейстера О. Бендера',
  program:
    'Все персонажи, события и цитаты являются вымышленными и не принадлежат создателям сайта. С подробностями можно познакомиться в главе XXXIV романа Ильи Ильфа и Евгения Петрова «Двенадцать стульев».',
}
